{
  "language": "Språk",
  "aboutValgomatSubText": "Valgomaten består av en rekke spørsmål om deg, din personlighet og dine interesser. Den tar ca. 5 minutter å besvare, og til slutt vil du bli presentert resultatet i form av en pall med en prosentgivning av hvor godt du matcher med hver avdeling.",
  "subHeading": "Vi er et globalt team",
  "headerHome": "Finn ut hvor i Accenture du passer best inn",
  "start": "START VALGOMAT",
  "heading": "Valgomat",
  "home": "Hjem",
  "valgomat": "Valgomat",
  "information": "Informasjon",
  "aboutText": "Vårt formål er å innfri løftet om teknologi og menneskelig oppfinnsomhet. Vi hjelper våre kunder å bli den neste og beste versjonen av seg selv.",
  "aboutSubText": "'Vi har ca 700 000 ansatte globalt, fordelt på kontorer i 200 byer og 50 land. I tillegg har vi rundt 7000 kunder i mer enn 120 land.",
  "linkText": "Les mer om Accenture her",
  "linkTextValgomat": "Les mer om hvordan valgomaten fungerer her",
  "aboutValgomat": "I denne valgomaten får du mulighet til å svare på noen spørsmål om deg og dine interesser, slik at du får et forslag til hvilken avdeling hos Accenture som passer for deg. Her får du lære mer om de mulighetene som finnes for deg hos Accenture som arbeidsgiver.",
  "headingImageCard": "Fortell hva du foretrekker",
  "aboutImageCard": "I valgomaten får du varierte spørsmål om dine interesser og egenskaper",
  "qS11": "Jeg er komfortabel med å bruke verktøy som Excel og Powerpoint",
  "qS12": "Jeg har lyst til å lage grunnmuren til programvarer ved hjelp av verktøy og teknologier(Java, Python, C++, JavaScript, Databaser)",
  "qS13": "Jeg har lyst å ta i bruk verktøy for å utforme brukervennlig design (CSS, UX Design, Figma)",
  "qS21": "være med å lage et produkt ut ifra en idé",
  "qS22": "presentere og prøve å selge inn en idé til en kunde",
  "qS23": "jobbe med å forbedre brukeropplevelsen av et produkt",
  "q1": "Jeg liker å ta fatt på nye oppgaver uten å planlegge nøye",
  "q2": "Velg den jobbsituasjonen du helst ville vært i",
  "q3": "Jeg har lyst til å være med på å bestemme hvordan et produkt skal se ut",
  "q4": "Sett påstandene i rekkefølge etter hva som passer best for deg ved å trykke på pilene",
  "q5": "Jeg har god formidlingsevne",
  "q6": "Jeg er flink til å se forskjellige måter en oppgave kan løses på",
  "q7": "Velg den klesstilen du ville foretrukket på jobb",
  "q8": "Jeg ser viktigheten av å utføre gode brukertester",
  "q9": "Sett påstandene i rekkefølge etter hva som passer best for deg ved å trykke på pilene",
  "q9Shared": "Jeg kunne tenkt meg å",
  "q10": "Jeg har ikke problemer med at arbeidet mitt blir kvalitetssikret og at jeg får tilbakemeldinger om hva som kunne vært gjort bedre",
  "alertBackTitle": "Tilbake til resultatsiden?",
  "alertBack": " Er du sikker på at du vil gå tilbake til resultatsiden?",
  "alertConfirm": "Ja",
  "alertDeny": "Nei",
  "alertFinishTitle": "Fullføre valgomaten?",
  "alertFinish": " Er du sikker på at du vil fullføre valgomaten?",
  "alertQuitTitle": "Avslutte valgomaten?",
  "alertQuit": "Er du sikker på at du vil avslutte valgomaten?",
  "dynamicS1": "Det viktigste for meg er at produktet fungerer godt ved hjelp av en smart teknisk løsning",
  "dynamicS2": "Det er viktig for meg at et produkt ser bra ut",
  "dynamicS3": "Jeg liker business",
  "dynamicS4": "Jeg liker design",
  "dynamicS5": "Jeg foretrekker å bytte arbeidsmiljø ofte",
  "dynamicS6": "Jeg jobber gjerne på et prosjekt i lang tid",
  "dynamicChoose": "VELG",
  "emailSent": "Resultatet ble sendt!",
  "emailDidntSend": "Resultatet ble ikke sendt, prøv igjen senere",
  "emailCheckBox": "Jeg ønsker å bli tilsendt resultatet på e-post",
  "emailLabel": "Skriv inn din e-post:",
  "emailPlaceholder": "dinepost@epost.com",
  "emailString1": "Avdelingen du passer best inn i er ",
  "emailString2": ", etterfulgt av '",
  "emailString3": " på andreplass og ",
  "emailString4": " på tredjeplass!",
  "emailString5": "Hvis du ønsker å besøke hjemmesiden til ",
  "emailString6": " så kan du trykke her : ",
  "invalidPage1": "En feil oppsto! Klikk",
  "invalidPage2": "her",
  "invalidPage3": "for å gå tilbake til forsiden",
  "likertDisagree": "Helt uenig",
  "likertNeutral": "Nøytral",
  "likertAgree": "Helt enig",
  "resultSC": "Du er strategen!",
  "resultTech": "Du er utvikleren!",
  "resultInteractive": "Du er designeren!",
  "resultUnique": "Du er unik!",
  "valgomatButtonPrev": "Forrige",
  "valgomatButtonHome": "Hjem",
  "valgomatButtonNext": "Neste",
  "explanationLikertHeading": "Likert-skala",
  "explanationLikert": "'Likert-skalaen består av 5 knapper fra helt uenig til helt enig. Du skal trykke på knappen du mener passer best for deg med utgangspunkt i spørsmålet som står ovenfor. Under ser du et eksempel av en person som har svart \"Litt enig\".",
  "explanationStatementHeading": "Rangering",
  "explanationStatement": "Rangering består av 3 påstander der du skal rangere disse basert på hvilken du føler passer deg best. For å rangere påstandene skal knappene trykkes på. Trykk pil opp for å flytte påstanden opp og pil ned for å flytte den ned. Under ser du et eksempel på en besvarelse.",
  "explanationImageHeading": "Bildevalg",
  "explanationImage": "Bildevalg består av 3 bilder der du skal velge det bildet du føler passer deg best. Under ser du et eksempel på en besvarelse der personen foretrekker sykkel som transportmiddel.",
  "explanationResultHeading": "Resultat",
  "explanationResult": "Resultatet viser din score for hver avdeling. Du ser en pall med første-, andre- og tredjeplass i tillegg til prosentandelen hver avdeling passer deg. Det er også informasjon om hver avdeling under pallen der du kan klikke på pilene for å lese om de andre avdelingene",
  "explanationExample": "Eksempel:",
  "resultSubHeading": "Veien videre",
  "resultSubText": "Les mer om ",
  "resultHome": "Tilbake til forsiden",
  "subDivisionFit": "Dette er de underavdelingene som kan passe deg:",
  "subResultHome": "Tilbake til resultatsiden",
  "questionPreText": "Spørsmål",
  "infoH1": "Accenture sine avdelinger",
  "infoH1Sub": "Under finner du informasjon om hvordan Accenture er bygget opp. Trykk på boksene for å få vite mer om hver avdeling",
  "infoCardTextSC": "I Strategy & Consulting vil du være med på å definere og implementere morgendagens teknologiske løsninger for private- og offentlige aktører, veldedige organisasjoner og startups. Du vil jobbe i store og små prosjektteam hvor man samarbeider på tvers av avdelinger for å løse problemstillinger innenfor et mangfold av industrier. ¤Du vil kunne være med på å skape rammene for hvordan legemidler blir håndtert i offentlig helsesektor, forme retningen for hvordan forbrukere interagerer med nye produkter innen varehandel, eller sette opp et nytt system for hvordan transaksjoner gjennomføres i finansnæring.",
  "infoCardLinkSC": "Les mer om Strategy & Consulting her",
  "infoCardTextTech": "I Technology blir du involvert i noen av Norges mest spennende og meningsfylte IT-prosjekter. Sammen med kunden leverer vi innovative løsninger som bidrar til verdiskaping både for bedrifter og samfunnet. Vi satser stort innenfor skyløsninger, digital infrastruktur, digitalisering og prosessautomatisering. Vi arbeider med store plattformer som SAP, Oracle og Salesforce, kombinert med et tydelig fokus på nye områder som kunstig intelligens. ¤Technology hjelper kunden med å avdekke behov, lage funksjonell og teknisk design, bygge og teste løsninger, ofte med bruk av smidig metodikk. Vi har både tekniske og ikke-tekniske roller, der vi jobber med alt fra drag-and-drop og flytdiagrammer til programmering og systemarkitektur. Dette gir en variert hverdag der man får utfordre seg selv både kreativt og profesjonelt, samtidig som man får mulighet til å fordype seg i det man synes er spennende.",
  "infoCardLinkTech": "Les mer om Technology her",
  "infoCardTextInteractive": "Hos Song jobber designere og kreatørene. Vi skaper løsninger ved å kombinere kreativitet og fokus på sluttbruker med teknisk innsikt og gjennomføringsevne. Song-teamet bruker en kombinasjon av design(tjeneste-, grafisk- og interaksjonsdesign), markedsføring, innhold og forretningsforståelse til å skape innovative og bransjeledende brukeropplevelser. ¤Dette gjøres ved å kombinere den rette kompetansen, sette brukeren i sentrum og sørge for å designe meningsfulle produkter og tjenester, som er med på å endre samfunnet til det bedre.",
  "infoCardLinkInteractive": "Les mer om Song her",
  "infoH1Answer": "Hvordan besvare valgomaten",
  "infoH1AnswerSub": "Under finner du informasjon om hvordan du besvarer de ulike spørsmålstypene som blir brukt i valgomaten",
  "valgomatClaim": "Trykk på den påstanden som passer best",
  "depSCInfoTextEmail1":"I Strategy & Consulting vil du være med på å definere og implementere morgendagens teknologiske løsninger for private- og offentlige aktører.",
  "depSCInfoTextEmail2":"Du vil jobbe i store og små prosjektteam hvor man samarbeider på tvers av avdelinger for å løse problemstillinger innenfor et mangfold av industrier.",
  "depSCInfoSubText": "I følge valgomaten passer du ikke best i Strategy & Consulting, men dette betyr ikke at det ikke finnes muligheter for deg i denne avdelingen.",
  "depTechInfoTextEmail1":"I Technology blir du involvert i noen av Norges mest spennende og meningsfylte IT-prosjekter. Sammen med kunden leverer vi innovative løsninger som bidrar til verdiskaping både for bedrifter og samfunnet.",
  "depTechInfoTextEmail2":"Vi satser stort innenfor skyløsninger, digital infrastruktur, digitalisering og prosessautomatisering.",
  "depTechInfoSubText": "I følge valgomaten passer du ikke best i Technology, men dette betyr ikke at det ikke finnes muligheter for deg i denne avdelingen.",
  "depInteractiveInfoTextEmail1":"Hos Song jobber designere og kreatørene. Vi skaper løsninger ved å kombinere kreativitet og fokus på sluttbruker med teknisk innsikt og gjennomføringsevne.",
  "depInteractiveInfoTextEmail2":"Song-teamet bruker en kombinasjon av design, markedsføring, innhold og forretningsforståelse til å skape innovative og bransjeledende brukeropplevelser.",
  "depInteractiveInfoSubText": "I følge valgomaten passer du ikke best i Song, men dette betyr ikke at det ikke finnes muligheter for deg i denne avdelingen.",
  "subDepResourcesText": "Dette er info om Resources",
  "subDepResourcesSubText": "Dette er info om veien videre for Resources",
  "subDepH&PSText": "Dette er info om Health & Public Services",
  "subDepH&PSSubText": "Dette er info om veien videre for Health & Public Services",
  "subDepCMTText": "Dette er info om Communication Media Technology",
  "subDepCMTSubText": "Dette er info om veien videre for Communication Media Technology",
  "subDepFSText": "Dette er info om Financial Services",
  "subDepFSSubText": "Dette er info om veien videre for Financial Services",
  "subDepProductsText": "Dette er info om Products",
  "subDepProductsSubText": "Dette er info om veien videre for Products",
  "subDepDesignText": "Dette er info om Design",
  "subDepDesignSubText": "Dette er info om veien videre for Design",
  "subDepBuildText": "Dette er info om Build",
  "subDepBuildSubText": "Dette er info om veien videre for Build",
  "subDepCommunicationsText": "Dette er info om Communications",
  "subDepCommunicationsSubText": "Dette er info om veien videre for Communications",
  "subDepInfoCard1": "Underavdelinger ",
  "subDepInfoCard2": " som passer deg:",
  "miniValgomat": "Underavdelinger",
  "termsAndConditions": "Terms & Conditions",
  "accessibility": "Accessibility Statement",
  "copyright": "© 2022 Accenture. All Rights Reserved.",
  "subDepBack": "Tilbake",
  "subDepInteractiveHeader": "Song sine underavdelinger",
  "subDepInteractiveText": "Under finner du informasjon om underavdelingene i Song",
  "subDepInteractiveBuild": "I Build jobber vi med å bygge intelligente, menneskesentrerte opplevelser på tvers av digitale platformer. Vi setter kunden først og har fokus på digitale opplevelser for å hjelpe merkevarer øke deres markedsføring, salg, service og vekst. Det kraftfulle samspillet som er mellom markedsføring og teknologi i dagens marked, gjør at merkevarer ikke lenger bygges gjennom ordinær reklame, men gjennom opplevelser. Vi knytter dyp innsikt om mennesker og bedrifter med de mulighetene teknologi gir oss slik at vi kan definere og levere nye realiteter. Opplevelser kan bidra til å gjøre folks liv lettere, sunnere, tryggere, mer produktive og givende. Digitale produkter setter søkelys på design og utvikling av brukergrensesnitt. Vi bygger tilpassende og innovative opplevelser gjennom produktsentrert design, frontend utvikling, native og hybrid mobilapputvikling og nye typer grensesnitt.",
  "subDepInteractiveDesign": "I Design jobber vi side om side med våre kunder for å sikre at deres opplevelser kommer til live og vil drive endringer fremover. Vi spesialiserer oss i tjeneste- og opplevelsesdesign, med fokus på å utnytte kraften i design for å skape digitale produkter og tjenester med en menneskesentrert tilnærming. Vi skaper nytt fokus på strategi, vekst og business ved å kombinere dette med evnen til å forestille og lage produkter og tjenester som folk elsker. Våre designere sammenkobler digitale og fysiske produkter og tjenester som gjør menneskers liv bedre, fra konsept til implementering.",
  "subDepInteractiveCommunications": "I Communications jobber vi med kunder som en partner for å utføre og skape resultater samtidig som vi omgjør deres markedsføringsorganisasjon, drift og kreativitet. Vi hjelper kunder med å utvikle den riktige strategien, muliggjøre den riktige teknologien og tilpasse en smidig driftsmodell som driver en ende-til-ende merkevareopplevelse for å akselerere veksten. Vi har muligheten til å jobbe med større, mer gjennomgripende orientering med global innvirkning. Gjennom vår unike miks av teknologier, rådgivning og kreativitet hjelper vi markedsførere å finne en ny rolle i orkestreringen av fremtidens erfaringsledede markedsføringsorganisasjon.",
  "subDepScIndustryHeader": "Industrier innen Strategy & Consulting",
  "subDepScIndustryText": "Under finner du informasjon om de forskjellige industriområdene i Strategy & Consulting",
  "subDepScFinancialServices": "I Financial Services jobber vi med å hjelpe finansielle institusjoner bli mer agile, digitale, bærekraftige og menneskelige. Ved å fokusere på bærekraftighet i banktjenester, muliggjør vi det for ledere å bygge tillit, åpenhet og konkurransedyktig fordeler samtidig som at vi er rettet mot en bærekraftig fremtid. Vi tilbyr innovative løsninger rundt virksomhet, bærekraftighet og teknologi som utnytter digitalisering.",
  "subDepScHPS": "I Health & Public services jobber vi med komplekse problemstillinger blant noen av Norges største offentlige virksomheter.",
  "subDepScCMT": "Vi jobber med noen av Norges mest kjente merkevarer innenfor telekommunikasjon og media. Vi hjelper bedrifter å transformere og modernisere deres løsninger og prosesser og gjøre hverdagen til deres ansatte eller kunder bedre.",
  "subDepScProducts": "Info kommer senere",
  "subDepScResources": "Vi jobber med de mest interessante og komplekse transformasjonsprogrammene i industrien og vi arbeider for å sikre at bærekraft blir en integrert del av store organisatoriske transformasjonsprogrammer og forretningsstrategier.",
  "subDepScFunctionalHeader": "Funksjonelle områder innen Strategy & Consulting",
  "subDepScFunctionalText": "Under finner du informasjon om de forskjellige funksjonelle områdene i Strategy & Consulting",
  "subDepScAppliedIntelligence": "I Applied Intelligence jobber vi med kunstig intelligens, automatisering og analyse for hjelpe våre kunder å tenke nytt og gjøre ting annerledes. Vår unike tilnærming til kunstig intelligens bryter ned siloer og skaper mer smidige og tilpasningsdyktige prosesser, noe som muliggjør bedre beslutninger og styrker virksomheter til å ta i bruk helt nye muligheter. I tillegg kan vi gjøre det raskt og på stor skala grunnet våre løsninger for industrier og funksjoner.",
  "subDepScIndustryX": "Industry X hjelper kunder å omgjøre deres produkter, operasjoner og forretningsmodeller for å levere menneskevennlige og bærekraftige resultater. Vi hjelper kundene våre å oppnå økt produktivitet og redusert klimaavtrykk ved å implementere ny teknologi.",
  "subDepScTSA": "Vi i Technology Strategy & Advisory hjelper våre kunder med å bli bransjeledere. Med vår krysskompetanse innen teknologi, strategi og rådgivning, jobber vi tett sammen med våre kunder for å finne ut hvilke produkter og/eller tjenester de bør satse på i markedet, og ikke minst – hva kreves av organisatoriske og teknologiske byggeklosser for å komme i mål.",
  "subDepScCES": "I CEO & Enterprise Strategy hjelper vi kunder over hele verden med å finne deres neste vinnerstrategi. Våre prosjekter varierer fra due diligence (selskapsgjennomgang), target screening og M&A transaksjonsstyring, til bedriftsvekst-, pris- og berekraftstrategier. Disse prosjektene leveres gjennom våre tre domener: «Mergers & Acquisitions», «Growth, Pricing & Corporate Strategy» og «Sustainability Strategy».",
  "subDepScTO": "I Talent & Organization jobber vi med forretningsledere for å adressere deres behov og tilbyr hjelp for å levere bedre resultater. Vi hjelper IT ledere med å omforme funksjonalitet for å oppnå ønsket resultat og skape et produkt som samsvarer med forretningsstrategien.",
  "subDepScSCO": "I Supply Chains and Operations jobber vi med å omgjøre forretninger med de nyeste teknologiene og gjør de data-drevene. Her kombineres funksjonelle ferdigheter, bedriftsrådgivning og kunnskap om teknologistrategi.",
  "subDepScCSS": "Info kommer senere",
  "subDepScCEV": "I CFO & Enterprise value jobber vi med våre kunder for å hjelpe dem å omgjøre forretningene deres med Finance funksjonen som startpunkt. CFO & EV proffer, som jobber i Strategy & Consulting, hjelper kundenes industrier med: «Digital Finance», «Enterprise Operating Model», «Enterprise Value», «Enterprise Analytics» og «Digital Risk and Compliance»."
}