{
  "language": "Language",
  "aboutValgomatSubText": "The career test consist of a variety of question about your personality and interest. It takes about 5 minutes to answer, and in the end you will be presented the result as a podium with the departments with a correlating percent of how good of a match each department is",
  "subHeading": "We're a global team",
  "headerHome": "Find out where in Accenture you fit best",
  "start": "START TEST",
  "heading": "Career Test",
  "home": "Home",
  "valgomat": "Career Test",
  "information": "Information",
  "aboutText": "Our purpose is to fulfill the promise of technology and human ingenuity. We help our customers be the next and best version of themselves",
  "aboutSubText": "We have about 700 000 employees worldwide, and our offices exist in 200 cities and 50 countries. In addition to that we have over 7000 company clients in more then 120 countries.",
  "linkText": "Read more about Accenture here",
  "linkTextValgomat": "Read more about how the career test works here",
  "aboutValgomat": "In this career test you will answer some questions about yourself and your interest, so that you get a suggestion to what department within Accenture that suits you the best. You will learn more about the opportunities that is available to you within Accenture.",
  "headingContact": "Contact",
  "headingSoMe": "Follow our social media:",
  "qS11": "I am comfortable using tools such as Excel and Powerpoint",
  "qS12": "I would like to make the architecture for software using tools and technologies(Java, Python, C++, JavaScript, Databases)",
  "qS13": "I would like to use tools to make and design an user-friendly experience (CSS, UX Design, Figma)",
  "qS21": "make a product from an idea",
  "qS22": "present and try to sell an idea to a client",
  "qS23": "work with improving the user experience of a product",
  "q1": "I like to jump into new tasks without planning carefully",
  "q2": "Choose the job situation you would want to participate in",
  "q3": "I would like to help decide how a product should look like",
  "q4": "Put the statements in order of what suits you the best by pushing the arrows",
  "q5": "I have good communication skills",
  "q6": "I am good at seeing different approaches to problems",
  "q7": "Choose the outfit you would prefer at work",
  "q8": "I see the value in doing good user-testing",
  "q9": "Put the statements in order of what suits you the best by pushing the arrows",
  "q9Shared": "I would like to",
  "q10": "I do not have any issues with my work being quality assured and that I get feedback about what could have been done better",
  "alertBackTitle": "Back to result page?",
  "alertBack": "Are you sure you want to go back to the result page?",
  "alertConfirm": "Yes",
  "alertDeny": "No",
  "alertFinishTitle": "Complete the career test?",
  "alertFinish": "Are you sure you want to complete the career test?",
  "alertQuitTitle": "Quit the career test?",
  "alertQuit": "Are you sure you want to quit the career test?",
  "dynamicS1": "The most important thing for me is that the product works with help of a smart technical solution",
  "dynamicS2": "It is important for me that the product looks nice",
  "dynamicS3": "I like business",
  "dynamicS4": "I like design",
  "dynamicS5": "I prefer to switch work surroundings often",
  "dynamicS6": "I gladly work on a project over a longer period of time",
  "dynamicChoose": "CHOOSE",
  "emailSent": "Result was sent!",
  "emailDidntSend": "Result wasn't sent, try again later",
  "emailCheckBox": "I wish to receive the result on e-mail",
  "emailLabel": "Write your e-mail:",
  "emailPlaceholder": "youremail@email.com",
  "emailString1": "The department that suits you the best is ",
  "emailString2": ", followed by ",
  "emailString3": " in second place and ",
  "emailString4": " in third place!",
  "emailString5": "If you wish to visit the homepage of ",
  "emailString6": " you can click here : ",
  "invalidPage1": "Dummy English",
  "invalidPage2": "Dummy English",
  "invalidPage3": "Dummy English",
  "likertDisagree": "Disagree",
  "likertNeutral": "Neutral",
  "likertAgree": "Agree",
  "resultSC": "You are the strategist!",
  "resultTech": "You are the developer!",
  "resultInteractive": "You are the designer!",
  "resultUnique": "You are unique!",
  "valgomatButtonPrev": "Previous",
  "valgomatButtonHome": "Home",
  "valgomatButtonNext": "Next",
  "explanationLikertHeading": "Likert scale",
  "explanationLikert": "The likert scale consist of 5 buttons that range from disagree to agree. You are supposed to click on the button that you feel suits you the most according to the question that is listed above. Below you see an example of a person that has answered \"Slightly agree\".",
  "explanationStatementHeading": "Ranking",
  "explanationStatement": "Ranking consist of 3 statements where you are supposed to rank these based on which statement you feel suits you the most. To rank the statements the arrows should be pushed. Push the up arrow to move the statement up and the down arrow to move the statement down. Below you see an example of an answer.",
  "explanationImageHeading": "Image selection",
  "explanationImage": "Image selection consist of 3 pictures where you choose the picture you feel answer the statement above. Below you see an example of a person that prefers bicycle as a way of transport.",
  "explanationResultHeading": "Result",
  "explanationResult": "The result page shows your score for each department. You see a podium with first, second and third place in addition to a percentage that shows your fit to that department. There is also information about each department below the podium where you can click the arrows to read about the other departments",
  "explanationExample": "Example:",
  "resultSubHeading": "The next step",
  "resultSubText": "Read more about ",
  "resultHome": "Return to homepage",
  "subDivisionFit": "These are the sub departments that may fit you:",
  "subResultHome": "Return to result site",
  "questionPreText": "Question",
  "infoH1": "Accenture's departments",
  "infoH1Sub": "Below you will find information about the structure in Accenture. Click the boxes to get to know each department better",
  "infoCardTextSC": "In Strategy & Consulting you will be involved in defining and implementing tomorrow's technological solutions for private and public actors, charities and startups. You will work in large and small project teams where you collaborate across departments to solve issues within a diversity of industries. ¤You will be able to help create the framework for how medicines are handled in the public health sector, shape the direction for how consumers interact with new products in the retail trade, or set up a new system for how transactions are carried out in the financial industry.",
  "infoCardLinkSC": "Read more about Strategy & Consulting here",
  "infoCardTextTech": "In Technology, you get involved in some of Norway's most exciting and meaningful IT projects. Together with the customer, we deliver innovative solutions that contribute to value creation for both companies and society. We invest heavily in cloud solutions, digital infrastructure, digitization and process automation. We work with large platforms such as SAP, Oracle and Salesforce, combined with a clear focus on new areas such as artificial intelligence. ¤Technology helps the customer to identify needs, create functional and technical design, build and test solutions, often with the use of flexible methodology. We have both technical and non-technical roles, where we work with everything from drag-and-drop and flow charts to programming and system architecture. This gives a varied everyday life where you get to challenge yourself both creatively and professionally, at the same time as you get the opportunity to immerse yourself in what you find exciting.",
  "infoCardLinkTech": "Read more about Technology here",
  "infoCardTextInteractive": "Designers and creators work at Interactive. We create solutions by combining creativity and focus on the end user with technical insight and implementation ability. The Interactive team uses a combination of design (service, graphic and interaction design), marketing, content and business understanding to create innovative and industry-leading user experiences. ¤This is done by combining the right expertise, putting the user at the center and making sure to design meaningful products and services, which help to change society for the better.",
  "infoCardLinkInteractive": "Read more about Interactive here",
  "infoH1Answer": "How to answer the career test",
  "infoH1AnswerSub": "Below you will find information about how to answer the different question types that are used in the career test",
  "valgomatClaim": "Click on the claim that suits best",
  "depSCInfoTextEmail1":"In Strategy & Consulting you will be involved in defining and implementing tomorrow's technological solutions for private and public actors.",
  "depSCInfoTextEmail2":"You will work in large and small project teams where you collaborate across departments to solve issues within a diversity of industries.",
  "depSCInfoSubText": "According to the career test, you do not fit best in Strategy & Consulting, but this does not mean that there are no opportunities for you in this department.",
  "depTechInfoTextEmail1":"In Technology, you get involved in some of Norway's most exciting and meaningful IT projects. Together with the customer, we deliver innovative solutions that contribute to value creation for both companies and society.",
  "depTechInfoTextEmail2":"We invest heavily in cloud solutions, digital infrastructure, digitization and process automation.",
  "depTechInfoSubText": "According to the career test, you do not fit best in Technology, but this does not mean that there are no opportunities for you in this department.",
  "depInteractiveInfoTextEmail1":"Designers and creators work at Interactive. We create solutions by combining creativity and focus on the end user with technical insight and implementation ability.",
  "depInteractiveInfoTextEmail2":"The Interactive team uses a combination of design, marketing, content and business understanding to create innovative and industry-leading user experiences.",
  "depInteractiveInfoSubText": "According to the career test, you do not fit best in Interactive, but this does not mean that there are no opportunities for you in this department.",
  "subDepResourcesText": "This is info about Resources",
  "subDepResourcesSubText": "This is the next step for Resources",
  "subDepH&PSText": "This is info about Health & Public Services",
  "subDepH&PSSubText": "This is the next step for Health & Public Services",
  "subDepCMTText": "This is info about Communication Media Technology",
  "subDepCMTSubText": "This is the next step for Communication Media Technology",
  "subDepFSText": "This is info about Financial Services",
  "subDepFSSubText": "This is the next step for Financial Services",
  "subDepProductsText": "This is info about Products",
  "subDepProductsSubText": "This is the next step for Products",
  "subDepDesignText": "This is info about Design",
  "subDepDesignSubText": "This is the next step for Design",
  "subDepBuildText": "This is info about Build",
  "subDepBuildSubText": "This is the next step for Build",
  "subDepCommunicationsText": "This is info about Communications",
  "subDepCommunicationsSubText": "This is the next step for Communications",
  "subDepInfoCard1": "Sub departments ",
  "subDepInfoCard2": "",
  "miniValgomat": "Mini Career Test"
}