{
  "language": "Language",
  "aboutValgomatSubText": "The career test consist of a variety of question about your personality and interest. It takes about 5 minutes to answer, and in the end you will be presented the result as a podium with the departments with a correlating percent of how good of a match each department is",
  "subHeading": "We're a global team",
  "headerHome": "Find out where in Accenture you fit best",
  "start": "START TEST",
  "heading": "Career Test",
  "home": "Home",
  "valgomat": "Career Test",
  "information": "Information",
  "aboutText": "Our purpose is to fulfill the promise of technology and human ingenuity. We help our customers be the next and best version of themselves",
  "aboutSubText": "We have about 700 000 employees worldwide, and our offices exist in 200 cities and 50 countries. In addition to that we have over 7000 company clients in more then 120 countries.",
  "linkText": "Read more about Accenture here",
  "linkTextValgomat": "Read more about how the career test works here",
  "aboutValgomat": "In this career test you will answer some questions about yourself and your interest, so that you get a suggestion to what department within Accenture that suits you the best. You will learn more about the opportunities that is available to you within Accenture.",
  "headingImageCard": "Tell us what you prefer",
  "aboutImageCard": "In the career test, you get varied questions about your interests and characteristics",
  "qS11": "present and try to sell an idea to a client using business strategies and analysis",
  "qS12": "create a product or service based on an idea",
  "qS13": "work to improve the user experience of a product or service",
  "qS21": "create the foundation of software using tools and technologies",
  "qS22": "use tools like Excel and Powerpoint in my everyday work",
  "qS23": "use tools to design user-friendly designs",
  "q1": "I like to take on new tasks often rather than working on the same issues for a long time",
  "q2": "Choose the job situation you wish to participate in",
  "q3": "I would like to help decide how a product should look like",
  "q4": "Put the statements in order of what suits you the best by pushing the arrows",
  "q4Shared": "I would like to",
  "q5": "I have good communication skills",
  "q6": "I want to plan new strategies and advise organizations",
  "q7": "Choose the picture that best describes what you would prefer to work with",
  "q8": "I prefer to implement and maintain solutions rather than plan and analyze how the solution should be implemented",
  "q9": "Put the statements in order of what suits you the best by pushing the arrows",
  "q9Shared": "I would like to",
  "q10": "I have no problem working independently and starting new projects with team members I do not know",
  "alertBackTitle": "Back to result page?",
  "alertBack": "Are you sure you want to go back to the result page?",
  "alertConfirm": "Yes",
  "alertDeny": "No",
  "alertFinishTitle": "Complete the career test?",
  "alertFinish": "Are you sure you want to complete the career test?",
  "alertQuitTitle": "Quit the career test?",
  "alertQuit": "Are you sure you want to quit the career test?",
  "dynamicS1": "The product or service works well with the help of a smart technical solution",
  "dynamicS2": "The end user has a good experience of the product or service",
  "dynamicS3": "Prepare analytics and plans that provide value for organizations and companies",
  "dynamicS4": "The end user has a good experience of the product or service",
  "dynamicS5": "I prefer to switch work surroundings often",
  "dynamicS6": "I gladly work on a project over a longer period of time",
  "dynamicChoose": "CHOOSE",
  "emailSent": "Result was sent!",
  "emailDidntSend": "Result wasn't sent, try again later",
  "emailCheckBox": "I wish to receive the result on e-mail",
  "emailLabel": "Write your e-mail:",
  "emailPlaceholder": "youremail@email.com",
  "emailString1": "The department that suits you the best is ",
  "emailString2": ", followed by ",
  "emailString3": " in second place and ",
  "emailString4": " in third place!",
  "emailString5": "If you wish to visit the homepage of ",
  "emailString6": " you can click here : ",
  "invalidPage1": "An error occurred, click",
  "invalidPage2": "here",
  "invalidPage3": "to go back to the home page",
  "likertDisagree": "Disagree",
  "likertNeutral": "Neutral",
  "likertAgree": "Agree",
  "resultSC": "You are the strategist!",
  "resultTech": "You are the developer!",
  "resultInteractive": "You are the designer!",
  "resultUnique": "You are unique!",
  "valgomatButtonPrev": "Previous",
  "valgomatButtonHome": "Home",
  "valgomatButtonNext": "Next",
  "explanationLikertHeading": "Likert scale",
  "explanationLikert": "The likert scale consist of 5 buttons that range from disagree to agree. You are supposed to click on the button that you feel suits you the most according to the question that is listed above. Below you see an example of a person that has answered \"Slightly agree\".",
  "explanationStatementHeading": "Ranking",
  "explanationStatement": "Ranking consist of 3 statements where you are supposed to rank these based on which statement you feel suits you the most. To rank the statements the arrows should be pushed. Push the up arrow to move the statement up and the down arrow to move the statement down. Below you see an example of an answer.",
  "explanationImageHeading": "Image selection",
  "explanationImage": "Image selection consist of 3 pictures where you choose the picture you feel answer the statement above. Below you see an example of a person that prefers bicycle as a way of transport.",
  "explanationResultHeading": "Result",
  "explanationResult": "The result page shows your score for each department. You see a podium with first, second and third place in addition to a percentage that shows your fit to that department. There is also information about each department below the podium where you can click the arrows to read about the other departments",
  "explanationExample": "Example:",
  "resultSubHeading": "The next step",
  "resultSubText": "Read more about ",
  "resultHome": "Return to homepage",
  "subDivisionFit": "These are the sub departments that may fit you:",
  "subResultHome": "Return to result site",
  "questionPreText": "Question",
  "infoH1": "Accenture's departments",
  "infoH1Sub": "Below you will find information about the structure in Accenture. Click the boxes to get to know each department better",
  "infoCardTextSC": "In Strategy & Consulting you will be involved in defining and implementing tomorrow's technological solutions for private and public actors, charities and startups. You will work in large and small project teams where you collaborate across departments to solve issues within a diversity of industries. ¤You will be able to help create the framework for how medicines are handled in the public health sector, shape the direction for how consumers interact with new products in the retail trade, or set up a new system for how transactions are carried out in the financial industry.",
  "infoCardLinkSC": "Read more about Strategy & Consulting here",
  "infoCardTextTech": "In Technology, you get involved in some of Norway's most exciting and meaningful IT projects. Together with the customer, we deliver innovative solutions that contribute to value creation for both companies and society. We invest heavily in cloud solutions, digital infrastructure, digitization and process automation. We work with large platforms such as SAP, Oracle and Salesforce, combined with a clear focus on new areas such as artificial intelligence. ¤Technology helps the customer to identify needs, create functional and technical design, build and test solutions, often with the use of flexible methodology. We have both technical and non-technical roles, where we work with everything from drag-and-drop and flow charts to programming and system architecture. This gives a varied everyday life where you get to challenge yourself both creatively and professionally, at the same time as you get the opportunity to immerse yourself in what you find exciting.",
  "infoCardLinkTech": "Read more about Technology here",
  "infoCardTextInteractive": "Designers and creators work at Song. We create solutions by combining creativity and focus on the end user with technical insight and implementation ability. The Song team uses a combination of design (service, graphic and interaction design), marketing, content and business understanding to create innovative and industry-leading user experiences. ¤This is done by combining the right expertise, putting the user at the center and making sure to design meaningful products and services, which help to change society for the better.",
  "infoCardLinkInteractive": "Read more about Song here",
  "infoH1Answer": "How to answer the career test",
  "infoH1AnswerSub": "Below you will find information about how to answer the different question types that are used in the career test",
  "valgomatClaim": "Click on the claim that suits best",
  "depSCInfoTextEmail1":"In Strategy & Consulting you will be involved in defining and implementing tomorrow's technological solutions for private and public actors.",
  "depSCInfoTextEmail2":"You will work in large and small project teams where you collaborate across departments to solve issues within a diversity of industries.",
  "depSCInfoSubText": "According to the career test, you do not fit best in Strategy & Consulting, but this does not mean that there are no opportunities for you in this department.",
  "depSCFirstInfoSubText": "The next step is getting to know Strategy & Consulting.",
  "depTechInfoTextEmail1":"In Technology, you get involved in some of Norway's most exciting and meaningful IT projects. Together with the customer, we deliver innovative solutions that contribute to value creation for both companies and society.",
  "depTechInfoTextEmail2":"We invest heavily in cloud solutions, digital infrastructure, digitization and process automation.",
  "depTechInfoSubText": "According to the career test, you do not fit best in Technology, but this does not mean that there are no opportunities for you in this department.",
  "sepTechFirstInfoSubText": "The next step is getting to know Technology.",
  "depInteractiveInfoTextEmail1":"Designers and creators work at Song. We create solutions by combining creativity and focus on the end user with technical insight and implementation ability.",
  "depInteractiveInfoTextEmail2":"The Song team uses a combination of design, marketing, content and business understanding to create innovative and industry-leading user experiences.",
  "depInteractiveInfoSubText": "According to the career test, you do not fit best in Song, but this does not mean that there are no opportunities for you in this department.",
  "sepInteractiveFirstInfoSubText": "The next step is getting to know Song.",
  "subDepResourcesText": "This is info about Resources",
  "subDepResourcesSubText": "This is the next step for Resources",
  "subDepH&PSText": "This is info about Health & Public Services",
  "subDepH&PSSubText": "This is the next step for Health & Public Services",
  "subDepCMTText": "This is info about Communication Media Technology",
  "subDepCMTSubText": "This is the next step for Communication Media Technology",
  "subDepFSText": "This is info about Financial Services",
  "subDepFSSubText": "This is the next step for Financial Services",
  "subDepProductsText": "This is info about Products",
  "subDepProductsSubText": "This is the next step for Products",
  "subDepDesignText": "This is info about Design",
  "subDepDesignSubText": "This is the next step for Design",
  "subDepBuildText": "This is info about Build",
  "subDepBuildSubText": "This is the next step for Build",
  "subDepCommunicationsText": "This is info about Communications",
  "subDepCommunicationsSubText": "This is the next step for Communications",
  "subDepInfoCard1": "Sub departments ",
  "subDepInfoCard2": " that suits you:",
  "miniValgomat": "Sub departments",
  "TermsAndConditions": "Terms & Conditions",
  "accessibility": "Accessibility Statement",
  "copyright": "© 2022 Accenture. All Rights Reserved.",
  "subDepBack": "Go back",
  "subDepInteractiveHeader": "Sub departments in Song",
  "subDepInteractiveText": "Underneath you will find information about the sub departments in Song",
  "subDepInteractiveBuild": "At Build, we work to build intelligent, people-centered experiences across digital platforms. We put the customer first and focus on digital experiences to help brands increase their marketing, sales, service and growth. The interaction between marketing and technology in today's market ensures that brands are no longer built through ordinary advertising, but through experiences. We connect deep insights about people and companies with the opportunities technology gives us so that we can define and deliver new realities. Experiences can help make people's lives easier, healthier, safer, more productive and rewarding. Digital products shed light on the design and development of user interfaces. We build adaptive and innovative experiences through product-centered design, front-end development, native and hybrid mobile app development and new types of interfaces.",
  "subDepInteractiveDesign": "In Design, we work side by side with our clients to ensure that their experiences come to life and will drive change in the future. We specialize in service and experience design, with a focus on harnessing the power of design to create digital products and services with a people-centered approach. We create a new focus on strategy, growth and business by combining this with the ability to imagine and create products and services that people love. Our designers connect digital and physical products and services that make people's lives better, from concept to implementation.",
  "subDepInteractiveCommunications": "We work with clients as a hands-on partner to execute—and drive results—today while simultaneously transforming their marketing organization, operations and creative. We help clients develop the right strategy, enable the right technology mix and adapt to an agile operating model that powers an end-to-end brand experience to accelerate growth. We have the opportunity to work on bigger, more pervasive briefs with global impact. Through our unique mix of technology, advisory and creativity we help marketers carve out a new role in orchestrating the experience-led marketing organization of the future.",
  "subDepScIndustryHeader": "Industries in Strategy & Consulting",
  "subDepScIndustryText": "Below you will find information about the various industrial areas in Strategy & Consulting",
  "subDepScFinancialServices": "At Financial Services, we work to help financial institutions become more agile, digital, sustainable and humane. By focusing on sustainability in banking services, we enable managers to build trust, openness and competitive advantages while at the same time aiming for a sustainable future. We offer innovative solutions around business, sustainability and technology that utilizes digitization.",
  "subDepScHPS": "In Health & Public services, we work with complex issues among some of Norway's largest public companies.",
  "subDepScCMT": "We work with some of Norway's most well-known brands in telecommunications and media. We help companies to transform and modernize their solutions and processes and make the everyday lives of their employees or customers better.",
  "subDepScProducts": "In Products, we help customers within Retail, Consumer goods & services and Automotive / Mobility and travel. We are part of Strategy & Consulting, and work to find innovative solutions for our customers, with sustainability in mind. When we are not working, we make sure to get to know each other better through social events, everything from museum visits to kayaking down the Akerselva. We are interested in you who like to work with exciting and demanding tasks in Products industries, in a team that cares about a good and social work environment.",
  "subDepScResources": "We work with the most interesting and complex transformation programs in the industry and we work to ensure that sustainability becomes an integral part of major organizational transformation programs and business strategies.",
  "subDepScFunctionalHeader": "Functional areas within Strategy & Consulting",
  "subDepScFunctionalText": "Below you will find information about the different functional areas in Strategy & Consulting",
  "subDepScAppliedIntelligence": "At Applied Intelligence, we work with artificial intelligence, automation and analysis to help our customers think new and do things differently. Our unique approach to artificial intelligence breaks down silos and creates more agile and adaptable processes, enabling better decisions and empowering businesses to take on entirely new possibilities. In addition, we can do it quickly and on a large scale due to our solutions for industries and functions.",
  "subDepScIndustryX": "Industry X helps customers transform their products, operations and business models to deliver people-friendly and sustainable results. We help our customers achieve increased productivity and reduced climate footprint by implementing new technology.",
  "subDepScTSA": "We at Technology Strategy & Advisory help our customers become industry leaders. With our cross-expertise in technology, strategy and consulting, we work closely with our customers to find out which products and / or services they should focus on in the market, and not least - what is required of organizational and technological building blocks to reach the goal.",
  "subDepScCES": "In CEO & Enterprise Strategy, we help customers around the world find their next winning strategy. Our projects range from due diligence, target screening and M&A transaction management, to business growth, pricing and sustainability strategies. These projects are delivered through our three domains: «Mergers & Acquisitions», «Growth, Pricing & Corporate Strategy» and «Sustainability Strategy».",
  "subDepScTO": "At Talent & Organization, we work with business leaders to address their needs and offer help to deliver better results. We help IT managers transform functionality to achieve the desired result and create a product that matches the business strategy.",
  "subDepScSCO": "In Supply Chains and Operations, we work to turn businesses around with the latest technologies and make them data-driven. Here, functional skills, business consulting and knowledge of technology strategy are combined.",
  "subDepScCSS": "We in the functional Consulting group \"Customer, Sales & Service\" in Accenture support the largest companies in the Nordic region by ensuring \"best in class\" customer experiences and ensuring that the entire organization meets the customer across channels, growth, commercial organization. By becoming part of this department, you will have the opportunity to work with some of the most innovative and interesting digital transformations at Norwegian and international companies. Our mission is to enable managers to make difficult strategic and operational decisions that enable organizations to take advantage of growth opportunities, deliver first-class customer experience, operate efficiently and enter the market in new ways. We do this by continuously investing in our people and promoting collaboration.",
  "subDepScCEV": "In CFO & Enterprise value, we work with our customers to help them turn their business around with the Finance function as a starting point. CFO & EV professionals, who work in Strategy & Consulting, help clients' industries with: «Digital Finance», «Enterprise Operating Model», «Enterprise Value», «Enterprise Analytics» and «Digital Risk and Compliance».",
  "subDepTechHeader": "Sub departments in Technology",
  "subDepTechText": "Underneath you will find information about the sub departments in Technology",
  "subDepTechCIE": "In Cloud Infrastructure Engineering (CIE), we help customers develop the digital solutions of the future, among other things, we have been involved in building digital solutions for the Norwegian Public Roads Administration and KLP that affect most Norwegians. At CIE, we are concerned with a good working environment that we build through social events and pleasant professional evenings. We are interested in you who think it sounds exciting to develop tomorrow's digital solutions and like working in teams with good colleagues.",
  "subDepTechSecurity": "At Security, we make sure that customers keep the correct information protected and only share the information they want. Security is a topic that hits all customers and is a very exciting topic that has shaped much of the digital development. At Security, we are both lawyers and technologists who work closely together to find the best strategy for each client. In an ever-growing department, we need more committed employees who can contribute to the professional and become part of our social work environment.",
  "subDepTechSalesforce": "Information will come later"
}